{
  "notes": [
    {
      "id": 2,
      "body": "Take out trash and cook \n",
      "updated": "2022-12-29T18:01:50.329Z"
    },
    {
      "id": 3,
      "body": "Wash car \n\nwash my car at Classic Company near Chicago Northside Toyota aaaa",
      "updated": "2022-12-29T17:41:45.353Z"
    },
    {
      "body": "EDIT FORM TESTING",
      "updated": "2022-12-29T18:08:27.088Z",
      "id": 5
    },
    {
      "body": "TEXT NOTIFICATION WHEN YOU GET A NEW ONE ",
      "updated": "2022-12-29T18:33:17.184Z",
      "id": 6
    },
    {
      "body": "ALGERIA\n \nThe Algeria national football team (Arabic: منتخب الجزائر لكرة القدم) represents Algeria in men's international football and is governed by the Algerian Football Federation. The team plays their home matches at the 5 July Stadium in Algiers and Miloud Hadefi Stadium in Oran. Algeria joined FIFA on 1 January 1964, a year and a half after gaining independence. They are the current champions of the FIFA Arab Cup.",
      "updated": "2022-12-29T18:49:06.319Z",
      "id": 7
    },
    {
      "body": "USA FOOTBALL\n\n\nThe U.S. National Team is one family of teams made up of middle school, high school, and adult players. We scout, train, and showcase men and women and help everyone who competes to make a national team elevate their game. We develop flag and tackle players, and the flag athletes get to rep the U.S. against the world.\n\nIf you have questions on any specific events, please contact teamusa@usafootball.com.\n\nThe U.S. National Team is part of USA Football High Performance, and athletes are selected from those pathway events.",
      "updated": "2022-12-29T18:35:16.007Z",
      "id": 8
    },
    {
      "body": "TOGO FOOTBALL\n\nThe Togo national football team (French: Équipe nationale de football du Togo) represents Togo in international football and is controlled by the Togolese Football Federation. The national football team of Togo made their debut in the FIFA World Cup in 2006. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations. The team represents both FIFA and Confederation of African Footbal",
      "updated": "2022-12-29T18:36:10.303Z",
      "id": 9
    }
  ]
}